[
  "obsidian-vimrc-support",
  "calendar",
  "obsidian-html-tags-autocomplete",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-attendance",
  "readwise-official",
  "google-calendar",
  "obsidian-excel-to-markdown-table",
  "todoist-sync-plugin",
  "obsidian-mkdocs-publisher",
  "obsidian-git",
  "code-emitter"
]